Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: file open cut select redo preferences options
fr: supprimer avertissement menu chercher terminé importer imprimer
ja: ツール 検索 切り取り 印刷 置換 削除 共有

source: information warning window the application
fr: rétablir menu format bouton nouveau
ja: ファイル ボタン オプション 確認 エラー

source: help preferences preferences error
fr: imprimer paramètres annuler préférences
ja: 検索 設定 書式 検索

source: cut application view print tools
fr: fichier nouveau importer informations menu
ja: やり直し コピー 確認 エクスポート システム

source: preferences replace delete tools
fr: annuler modifier menu outils
ja: 挿入 ウインドウ 切り取り メニュー

source: menu new please select
fr: copier remplacer imprimer informations
ja: 取り消し 保存 削除 情報

source: information paste edit
fr: remplacer imprimer remplacer
ja: 検索 アプリケーション 情報

source: file paste tools new export
fr: nouveau bouton cliquer exporter affichage
ja: ボタン オプション コピー 編集 ヘルプ

source: cut menu click new button tools
fr: menu application erreur copier annuler modifier
ja: 検索 置換 クリック 挿入 取り消し 印刷

source: menu edit search replace
fr: options erreur couper préférences
ja: エクスポート 切り取り 開く 置換

source: print import import options about help redo open
fr: imprimer fenêtre application cliquer annuler aide préférences erreur
ja: エラー ウインドウ 表示 検索 ウインドウ 貼り付け 設定 ウインドウ

source: cut file information
fr: nouveau confirmer préférences
ja: 環境設定 共有 完了

source: button search delete file select edit find
fr: bouton informations partager importer veuillez bouton ouvrir
ja: 挿入 選択 貼り付け 置換 切り取り 印刷 閉じる

source: cut application edit error view settings new find
fr: partager préférences enregistrer options bouton cliquer système ouvrir
ja: 取り消し 貼り付け 完了 閉じる 閉じる 確認 情報 ヘルプ

source: new export redo insert print application help
fr: importer imprimer fichier préférences erreur confirmer rechercher
ja: 表示 ボタン 共有 ウインドウ 環境設定 取り消し 保存

source: replace new system open redo
fr: avertissement insérer veuillez cliquer enregistrer
ja: 切り取り やり直し 警告 アプリケーション ツール

source: warning options undo the
fr: aide remplacer fermer remplacer
ja: 警告 検索 コピー 削除

source: new edit options options
fr: options enregistrer fenêtre veuillez
ja: やり直し 置換 置換 環境設定

source: preferences file file
fr: affichage imprimer cliquer
ja: ツール 閉じる オプション

source: edit button button close share
fr: rétablir bouton cliquer coller fermer
ja: インポート やり直し コピー 編集 選択

source: menu the paste find
fr: système fichier importer importer
ja: ヘルプ ボタン 保存 貼り付け

source: copy click click click
fr: fenêtre veuillez options modifier
ja: クリック クリック 確認 ウインドウ

source: settings settings close window file select
fr: supprimer ouvrir options avertissement exporter application
ja: クリック 情報 クリック システム システム 開く

source: error search system format please please new button
fr: partager ouvrir terminé partager préférences partager supprimer format
ja: 検索 編集 選択 情報 アプリケーション 置換 共有 エクスポート

source: export select options share warning
fr: annuler bouton modifier rechercher cliquer
ja: 完了 書式 選択 インポート 選択

source: delete options information menu button
fr: coller fichier application enregistrer aide
ja: エクスポート 書式 警告 メニュー メニュー

source: new tools select application cut button
fr: supprimer supprimer rétablir préférences sélectionner menu
ja: コピー エラー 完了 情報 選択 保存

source: cut format edit window
fr: coller bouton rétablir confirmer
ja: 削除 クリック エクスポート ファイル

source: click button select
fr: informations annuler coller
ja: ファイル 検索 削除

source: button information format close select close select
fr: terminé sélectionner enregistrer cliquer affichage format copier
ja: メニュー ツール 置換 情報 選択 削除 閉じる

source: click button please warning print delete redo find
fr: copier supprimer annuler fermer couper terminé informations remplacer
ja: 完了 削除 削除 切り取り ヘルプ クリック ツール 共有

source: click delete delete button
fr: veuillez format système menu
ja: 貼り付け 環境設定 置換 確認

source: settings undo application
fr: insérer veuillez confirmer
ja: インポート クリック 共有

source: find open edit warning search settings search please
fr: modifier nouveau avertissement terminé modifier fenêtre bouton préférences
ja: アプリケーション 書式 置換 検索 情報 選択 オプション ツール

source: import please share view settings application
fr: fenêtre supprimer supprimer insérer rechercher cliquer
ja: 設定 表示 インポート 編集 完了 保存

source: replace find select button window information
fr: confirmer préférences application fichier menu format
ja: システム 環境設定 検索 ヘルプ 情報 書式

source: undo about search about export undo button
fr: sélectionner fichier format insérer fichier rechercher supprimer
ja: エラー 情報 表示 貼り付け システム 情報 ボタン

source: find redo format delete system
fr: imprimer rétablir enregistrer annuler modifier
ja: 開く インポート アプリケーション 環境設定 取り消し

source: click redo system close export system information click
fr: ouvrir fichier affichage paramètres informations paramètres outils ouvrir
ja: インポート ウインドウ 完了 ヘルプ 環境設定 新規 ファイル 環境設定

source: system undo copy
fr: application importer erreur
ja: 取り消し ウインドウ 切り取り

source: tools delete undo replace please window paste file
fr: cliquer terminé format chercher options paramètres terminé options
ja: 挿入 書式 アプリケーション エクスポート 選択 検索 ヘルプ 開く

source: click select window copy share
fr: fichier remplacer terminé informations erreur
ja: ヘルプ 設定 書式 インポート 保存

source: about format print
fr: fichier bouton outils
ja: クリック ツール インポート

source: close new redo search menu search tools
fr: exporter bouton supprimer coller insérer couper rechercher
ja: 表示 印刷 インポート 選択 置換 完了 ヘルプ

source: undo replace window view insert replace settings
fr: couper format exporter rechercher fenêtre annuler erreur
ja: 設定 書式 共有 置換 削除 設定 閉じる

source: search undo format
fr: imprimer préférences rechercher
ja: 印刷 削除 環境設定

source: please file tools redo copy
fr: outils menu outils supprimer options
ja: ヘルプ ヘルプ 編集 検索 やり直し

source: open cut window
fr: menu importer annuler
ja: 確認 オプション 確認

source: tools view please
fr: couper système couper
ja: ツール 開く ツール

source: search cut information open import
fr: menu chercher annuler aide paramètres
ja: 確認 書式 エラー 貼り付け アプリケーション

source: redo search information window
fr: rétablir paramètres avertissement imprimer
ja: エクスポート 確認 開く ウインドウ

source: undo copy about settings system application warning export
fr: insérer application terminé options préférences insérer coller rechercher
ja: 挿入 環境設定 編集 開く アプリケーション 印刷 クリック ツール

source: new tools file help find warning select button
fr: affichage erreur imprimer supprimer exporter rechercher supprimer couper
ja: ツール システム 切り取り ファイル 検索 置換 エラー 貼り付け

source: insert copy delete tools copy format
fr: affichage format terminé ouvrir fichier avertissement
ja: 閉じる インポート 削除 ツール 選択 検索

source: print close please find import warning
fr: copier terminé sélectionner informations cliquer nouveau
ja: 設定 情報 検索 エクスポート ファイル 検索

source: new menu click menu the
fr: couper enregistrer fenêtre imprimer application
ja: 選択 オプション 置換 編集 クリック

source: delete the help format
fr: terminé rechercher système confirmer
ja: 共有 エクスポート 警告 検索

source: preferences delete save preferences view options
fr: imprimer sélectionner ouvrir chercher sélectionner paramètres
ja: 設定 コピー 書式 表示 ヘルプ 確認

source: share cut save close search warning undo view
fr: format coller affichage erreur insérer outils système modifier
ja: ウインドウ 警告 ファイル メニュー ウインドウ 編集 印刷 エクスポート

source: button view redo about
fr: annuler format terminé annuler
ja: 環境設定 削除 完了 情報

source: open save the new button about
fr: bouton partager cliquer nouveau paramètres nouveau
ja: ツール ヘルプ 情報 完了 エラー 新規

source: error application select click
fr: menu rétablir rechercher importer
ja: やり直し メニュー 置換 ヘルプ

source: warning new close window view
fr: annuler fenêtre couper remplacer veuillez
ja: 検索 選択 システム 新規 印刷

source: export settings search click format
fr: avertissement fermer rétablir importer bouton
ja: オプション 挿入 情報 ウインドウ 保存

source: copy file copy help export warning
fr: fermer rétablir rechercher fenêtre annuler chercher
ja: ヘルプ 設定 貼り付け 表示 ボタン クリック

source: replace find share settings help open error copy
fr: modifier paramètres supprimer exporter outils affichage aide insérer
ja: オプション やり直し ツール 設定 共有 やり直し 検索 ファイル

source: delete system about file close
fr: coller copier format modifier remplacer
ja: ツール 設定 システム エラー 表示

source: view import copy error search
fr: couper remplacer sélectionner paramètres menu
ja: 確認 選択 やり直し 書式 設定

source: warning about settings application print new format
fr: format sélectionner rétablir partager fichier remplacer préférences
ja: 情報 書式 確認 切り取り ウインドウ 開く 選択

source: options the options new about application view
fr: imprimer rechercher nouveau système chercher sélectionner modifier
ja: やり直し 取り消し 編集 やり直し 情報 完了 置換

source: button search share open edit find
fr: modifier fermer informations informations système rechercher
ja: オプション やり直し クリック 選択 閉じる コピー

source: click system information
fr: importer modifier annuler
ja: 選択 エラー 完了

source: menu redo help cut warning open application
fr: imprimer fermer insérer rechercher système chercher fermer
ja: インポート 選択 削除 ファイル メニュー 挿入 表示

source: application close click window close application undo insert
fr: coller fichier erreur modifier modifier paramètres menu informations
ja: クリック 編集 印刷 検索 挿入 検索 メニュー メニュー

source: error system paste delete
fr: bouton format ouvrir avertissement
ja: 挿入 保存 書式 システム

source: tools help settings select system replace delete
fr: erreur système rechercher exporter terminé coller exporter
ja: ボタン ヘルプ 確認 エクスポート 取り消し コピー ファイル

source: share redo error import window redo select export
fr: ouvrir avertissement remplacer supprimer ouvrir fermer terminé copier
ja: やり直し インポート やり直し ウインドウ 開く 貼り付け 置換 書式

source: search search options close
fr: partager ouvrir copier erreur
ja: 書式 置換 ウインドウ エラー

source: find tools options
fr: remplacer modifier importer
ja: ボタン ファイル メニュー

source: menu copy information options paste
fr: bouton préférences copier chercher erreur
ja: クリック システム 警告 編集 システム

source: window delete print redo warning paste copy
fr: annuler confirmer importer enregistrer outils fermer imprimer
ja: 新規 書式 検索 ツール ツール エラー 警告

source: cut new delete edit search please please
fr: aide insérer annuler application annuler aide importer
ja: 挿入 情報 ウインドウ やり直し エクスポート 挿入 情報

source: select replace share import
fr: copier rétablir chercher nouveau
ja: 印刷 エラー 閉じる 情報

source: export copy edit help window
fr: rechercher remplacer annuler imprimer application
ja: 切り取り 貼り付け 検索 エクスポート エラー

source: settings tools cut select preferences paste button help
fr: options sélectionner copier aide format couper paramètres outils
ja: メニュー 設定 印刷 貼り付け 環境設定 選択 コピー 閉じる

source: share undo window system select information window
fr: partager annuler erreur options fenêtre rechercher enregistrer
ja: 設定 オプション 情報 コピー 新規 置換 環境設定

source: undo system print settings information insert
fr: fenêtre fermer sélectionner outils format fermer
ja: 確認 情報 閉じる 設定 警告 ウインドウ

source: undo print search format new edit share application
fr: système outils imprimer bouton ouvrir fermer informations paramètres
ja: 新規 オプション エクスポート 取り消し インポート 共有 検索 オプション

source: edit about share
fr: terminé rechercher importer
ja: エラー 開く ヘルプ

source: the format import delete search find undo
fr: fenêtre options importer annuler bouton insérer options
ja: オプション 選択 表示 コピー やり直し 情報 ファイル

source: system options button undo delete
fr: enregistrer préférences fenêtre erreur veuillez
ja: 開く インポート エラー 情報 アプリケーション

source: search settings replace
fr: chercher coller système
ja: 貼り付け ボタン 開く

source: about replace the error share export
fr: confirmer modifier bouton insérer insérer enregistrer
ja: クリック 取り消し 警告 オプション ツール 新規

source: error edit tools the preferences window open new
fr: préférences exporter imprimer annuler chercher copier enregistrer rechercher
ja: ボタン エラー システム エラー アプリケーション 挿入 削除 オプション

source: settings preferences settings edit click
fr: affichage paramètres supprimer sélectionner annuler
ja: 確認 削除 ボタン ファイル 閉じる

source: search export options the replace
fr: copier paramètres partager veuillez modifier
ja: 保存 情報 エラー ヘルプ ツール

source: the print share edit button
fr: préférences rechercher fichier sélectionner outils
ja: インポート 警告 エクスポート 削除 挿入

source: system settings print cut preferences copy delete select
fr: fichier format confirmer enregistrer préférences remplacer menu affichage
ja: 印刷 ファイル 情報 エクスポート 印刷 情報 情報 システム

source: please copy information settings error the
fr: nouveau coller enregistrer bouton avertissement options
ja: 削除 インポート ヘルプ ツール ツール 確認

source: options about copy format delete
fr: veuillez couper modifier enregistrer partager
ja: クリック エクスポート クリック 切り取り アプリケーション

source: view paste insert tools
fr: fichier enregistrer bouton nouveau
ja: 共有 情報 ヘルプ システム

source: file cut view edit error system import paste
fr: veuillez confirmer cliquer rétablir erreur exporter préférences enregistrer
ja: オプション 共有 貼り付け 切り取り ボタン 選択 削除 アプリケーション

source: settings paste import delete paste delete help button
fr: importer couper aide ouvrir affichage supprimer supprimer application
ja: コピー ツール メニュー 挿入 メニュー コピー 新規 設定

source: import undo application options
fr: affichage sélectionner aide cliquer
ja: エラー 挿入 閉じる 削除

source: view application options cut
fr: système fermer format chercher
ja: ヘルプ エラー 挿入 完了

source: new window find paste
fr: importer fermer modifier chercher
ja: やり直し 環境設定 閉じる 削除

source: application copy menu redo menu undo
fr: informations paramètres paramètres erreur exporter rechercher
ja: 切り取り ヘルプ 置換 オプション エラー ボタン

source: the warning preferences click export close system
fr: erreur insérer fenêtre système exporter aide ouvrir
ja: 警告 ツール 取り消し 切り取り アプリケーション ファイル エラー

source: share paste options window select menu
fr: confirmer chercher ouvrir rétablir ouvrir modifier
ja: 確認 情報 貼り付け 印刷 取り消し ボタン

source: menu window error click settings help
fr: copier supprimer importer paramètres fermer copier
ja: クリック 新規 選択 環境設定 新規 設定

source: tools insert view open system delete options
fr: chercher supprimer menu aide sélectionner copier ouvrir
ja: 表示 インポート 選択 印刷 コピー 検索 検索

source: find the save insert help
fr: aide supprimer fenêtre avertissement couper
ja: ヘルプ ボタン 挿入 表示 メニュー

source: window preferences system about application search
fr: avertissement système veuillez bouton exporter terminé
ja: 書式 設定 取り消し コピー コピー ヘルプ

source: print cut share window new window window
fr: rechercher veuillez bouton options coller informations coller
ja: やり直し システム 保存 ボタン 確認 情報 ツール

source: delete find copy share settings view
fr: supprimer insérer paramètres fichier cliquer terminé
ja: エクスポート 削除 ツール 印刷 新規 ヘルプ

source: preferences save new application the options button file
fr: modifier remplacer supprimer bouton rétablir partager sélectionner options
ja: ツール 情報 メニュー 検索 新規 開く インポート 取り消し

source: search tools share the
fr: fichier chercher cliquer imprimer
ja: 警告 印刷 挿入 エクスポート

source: click find preferences import menu export
fr: affichage erreur application annuler confirmer fenêtre
ja: 確認 置換 貼り付け 保存 置換 設定

source: please redo preferences
fr: avertissement nouveau fenêtre
ja: 置換 インポート 取り消し

source: about delete save insert click
fr: système terminé enregistrer informations fenêtre
ja: オプション オプション ヘルプ 表示 選択

source: cut find system import search
fr: ouvrir chercher options supprimer veuillez
ja: ヘルプ 完了 保存 取り消し 環境設定

source: insert button application cut warning new window export
fr: cliquer exporter fichier veuillez nouveau outils rechercher nouveau
ja: 完了 編集 編集 やり直し オプション 表示 編集 ウインドウ

source: file select save close
fr: application aide importer rechercher
ja: 開く 保存 完了 共有

source: information copy about import file view
fr: paramètres menu confirmer partager informations sélectionner
ja: オプション コピー 検索 開く 情報 完了

source: help system information
fr: remplacer confirmer couper
ja: 新規 情報 ツール

source: insert warning cut please
fr: modifier format terminé système
ja: 新規 選択 選択 設定

source: preferences insert options edit information undo
fr: ouvrir nouveau chercher erreur enregistrer menu
ja: 共有 ウインドウ コピー 挿入 エラー メニュー

source: redo the open insert
fr: avertissement supprimer couper sélectionner
ja: 削除 印刷 クリック システム

source: button replace print copy help view tools click
fr: ouvrir paramètres exporter sélectionner erreur exporter copier options
ja: 書式 やり直し 取り消し 挿入 編集 確認 警告 インポート

source: edit copy cut error view window share save
fr: outils options paramètres modifier bouton veuillez aide bouton
ja: 検索 印刷 取り消し 貼り付け エクスポート 確認 インポート クリック

source: information redo search
fr: paramètres format informations
ja: 選択 削除 置換

source: save file replace delete
fr: ouvrir annuler système terminé
ja: 編集 インポート 置換 情報

source: replace window export about
fr: couper confirmer veuillez sélectionner
ja: 検索 オプション 新規 警告

source: menu help system
fr: insérer imprimer insérer
ja: 共有 コピー 置換

source: tools file button save redo help window
fr: modifier ouvrir outils exporter sélectionner avertissement application
ja: 環境設定 ツール 置換 書式 インポート 情報 開く

source: print tools find close redo
fr: affichage préférences chercher fichier enregistrer
ja: 貼り付け ボタン ツール 表示 ウインドウ

source: cut tools search export
fr: annuler remplacer préférences système
ja: メニュー ウインドウ 情報 保存

source: open information share click
fr: préférences supprimer application couper
ja: システム 新規 挿入 設定

source: view system options new delete cut button
fr: fichier couper remplacer aide rétablir application insérer
ja: クリック エクスポート ボタン コピー ウインドウ 印刷 編集

source: file view undo share format copy delete
fr: fichier couper bouton enregistrer erreur application application
ja: コピー ツール 確認 インポート エクスポート ツール ツール

source: warning print help
fr: paramètres importer exporter
ja: 貼り付け エラー 置換

source: paste paste system the edit open
fr: insérer erreur système partager bouton erreur
ja: コピー 検索 書式 情報 エラー 選択

source: redo close print application
fr: importer options coller modifier
ja: アプリケーション 編集 設定 ファイル

source: menu please error export view preferences
fr: affichage exporter préférences supprimer bouton préférences
ja: 情報 エクスポート ヘルプ 印刷 システム インポート

source: print the tools error new
fr: veuillez bouton ouvrir application cliquer
ja: 情報 確認 ウインドウ 表示 取り消し

source: print button view
fr: application enregistrer importer
ja: 置換 エクスポート 挿入

source: file print format share
fr: modifier modifier paramètres paramètres
ja: 警告 環境設定 確認 選択

source: menu delete settings window tools save options
fr: insérer coller modifier veuillez informations outils confirmer
ja: 置換 印刷 ヘルプ 編集 設定 インポート 開く

source: warning export button
fr: fenêtre fermer bouton
ja: コピー ボタン 置換

source: copy settings menu undo close window
fr: ouvrir fenêtre paramètres options partager options
ja: 切り取り 保存 検索 エラー 検索 切り取り

source: window insert find copy help
fr: supprimer sélectionner informations fichier erreur
ja: 確認 ヘルプ 環境設定 ツール 検索

source: button button find information undo import cut
fr: remplacer affichage paramètres enregistrer système informations terminé
ja: 環境設定 やり直し 挿入 エラー 印刷 挿入 選択

source: print import replace undo find share click
fr: enregistrer format fichier rechercher annuler insérer options
ja: 印刷 オプション システム 書式 編集 ヘルプ 選択

source: format view export warning import share export edit
fr: options importer remplacer insérer modifier partager format annuler
ja: メニュー インポート 閉じる オプション 挿入 確認 コピー ウインドウ

source: help save undo view import
fr: annuler bouton ouvrir outils options
ja: 挿入 検索 切り取り 開く 検索

source: new undo application redo
fr: rétablir aide menu exporter
ja: 表示 やり直し 確認 ウインドウ

source: edit export find search application
fr: chercher informations format fenêtre outils
ja: 閉じる オプション 編集 新規 エクスポート

source: system new options
fr: options terminé outils
ja: ウインドウ 貼り付け 検索

source: find file save please
fr: imprimer terminé préférences sélectionner
ja: 保存 設定 情報 インポート

source: paste new edit please redo
fr: fichier préférences affichage imprimer avertissement
ja: エラー ボタン 確認 オプション インポート

source: new copy print information
fr: sélectionner affichage modifier avertissement
ja: 検索 アプリケーション アプリケーション 環境設定

source: redo tools delete window undo
fr: fichier application cliquer copier bouton
ja: クリック 取り消し ボタン メニュー 確認

source: window delete edit new about new copy
fr: remplacer modifier avertissement aide outils enregistrer options
ja: ツール ファイル メニュー 表示 選択 システム 挿入

source: window please delete tools settings
fr: rechercher insérer application outils nouveau
ja: 表示 インポート 閉じる 保存 印刷

source: click click new export view
fr: menu coller insérer remplacer sélectionner
ja: 警告 保存 インポート 完了 完了

source: search button system preferences replace find
fr: affichage ouvrir fichier informations importer bouton
ja: 検索 ボタン ファイル 新規 完了 完了

source: save share the file
fr: préférences couper sélectionner informations
ja: クリック 検索 ウインドウ 表示

source: undo view select cut
fr: système ouvrir fermer options
ja: オプション システム ファイル 情報

source: window application redo
fr: système ouvrir paramètres
ja: エクスポート 書式 情報

source: click close save
fr: coller outils rechercher
ja: エクスポート 選択 保存

source: warning help open edit error
fr: système préférences avertissement fermer coller
ja: 新規 保存 貼り付け 印刷 ヘルプ

source: edit application cut save
fr: supprimer exporter ouvrir rechercher
ja: ツール 印刷 書式 エラー

source: export file new preferences
fr: système partager menu partager
ja: 閉じる メニュー システム 貼り付け

source: open format close
fr: cliquer partager terminé
ja: 完了 開く 取り消し

source: find select cut file
fr: options rechercher exporter confirmer
ja: 編集 警告 インポート 編集

source: search the select
fr: fichier enregistrer copier
ja: 取り消し 挿入 情報

source: insert warning options
fr: enregistrer copier partager
ja: 貼り付け 貼り付け 警告

source: edit error close please export replace cut
fr: importer préférences veuillez système annuler exporter enregistrer
ja: エクスポート 検索 エラー ファイル 環境設定 エクスポート やり直し

source: paste save close
fr: menu partager fenêtre
ja: 挿入 貼り付け ツール

source: export warning copy error application format format
fr: erreur terminé coller nouveau cliquer aide outils
ja: 挿入 印刷 警告 選択 切り取り 新規 挿入

source: search settings button options paste undo export
fr: enregistrer aide modifier avertissement exporter imprimer menu
ja: 完了 情報 書式 削除 警告 インポート やり直し

source: view system view preferences undo share options import
fr: importer partager imprimer importer bouton enregistrer fichier cliquer
ja: ツール ヘルプ コピー 設定 クリック 取り消し アプリケーション 情報

source: please new select warning share paste open button
fr: format système remplacer exporter rétablir sélectionner outils options
ja: エラー 開く オプション 取り消し 新規 ツール 情報 選択

source: help redo file preferences
fr: menu paramètres préférences ouvrir
ja: ボタン 情報 環境設定 コピー

source: share replace replace
fr: enregistrer menu format
ja: 保存 選択 警告

source: button copy preferences menu help format please share
fr: cliquer avertissement fichier cliquer options format ouvrir aide
ja: 取り消し やり直し ボタン 情報 保存 新規 挿入 エラー

source: redo share about view format
fr: veuillez veuillez avertissement exporter fermer
ja: 共有 メニュー 共有 閉じる ツール

source: redo error copy
fr: rechercher cliquer ouvrir
ja: 印刷 新規 アプリケーション

source: error button redo please button window
fr: importer confirmer copier coller rechercher fermer
ja: エラー 挿入 置換 保存 編集 オプション

source: share the tools format replace application select error
fr: chercher rechercher système nouveau enregistrer fichier format couper
ja: コピー 書式 新規 完了 挿入 コピー 貼り付け 開く

source: view tools system button application save the insert
fr: fichier système fichier format partager outils fermer ouvrir
ja: オプション 書式 切り取り メニュー ボタン 情報 情報 表示

source: new print application menu help
fr: terminé copier remplacer remplacer informations
ja: ウインドウ ウインドウ 新規 印刷 ウインドウ

source: tools print application cut about
fr: chercher insérer préférences cliquer erreur
ja: 検索 取り消し 選択 ツール 完了

source: delete open cut select preferences tools close
fr: copier menu paramètres copier sélectionner terminé modifier
ja: やり直し コピー 挿入 表示 クリック 確認 印刷

source: system file replace
fr: outils terminé nouveau
ja: 検索 検索 インポート

source: error click select information
fr: terminé confirmer veuillez ouvrir
ja: 警告 共有 ウインドウ メニュー

source: print format paste find select
fr: confirmer confirmer cliquer copier couper
ja: 表示 取り消し 検索 編集 エクスポート
